@extends('layouts.frontend')


@section('css')

<style>
.front-image{
   background-image: url("/images/page-header.jpg");
}
.islamic-title{
    margin:15%;
}

.is-title
{
color: #f49c1d;
}

.p-color{

    color: #f49c1d;
}
</style>
@endsection
@section('content')

<div class="container"> 

    <div class="row">

    <div class="col-12 front-image">

        <div class="islamic-title"> <h1 style="font-size: 40px;">{{__('main.islamic')}}</h1> </div>

    </div>



    </div>

</div>

<div class="container-fluid">
            <div class="row">


            </div>
             </div>
            </div>
            <div class="">
          <!-- content start -->
            <div class="container-fluid">
            <div class="row">
                <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                    <div class="wrapper-content bg-white pinside40">
                        <div class="row">
                            <div class="col-xl-8 col-lg-8 col-md-12 col-sm-12 col-12">
                                <div class="row">
                                    <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">

                                    <div class="mt-5">
<h2 class="is-title"> –صيغة المرابحة للآمر بالشراء </h2>
                                    
                                    <p> قيام المؤسسة ببيع سلعة معينة للعميل الآمر بالشراء بزيادة محددة على ثمنها الأصلي، لتقوم المؤسسة بالاعتماد على هذه الزيادة في تغطية نفقات التمويل وتكاليف القائمين عليه، وعلى أن يقوم العميل بالوفاء بقيمة السلعة دفعة واحدة أو على دفعات دورية محددة.

ومن أهم المجالات التي يعتمد على هذه الصيغة في تمويلها هي تمويلات الأنشطة الإنتاجية والخدمية بكافة انواعها، تمويلات شراء الاصول الثابتة، تمويلات الأنشطة التجارية.</p>
                              

                                    </div>


    <div class="mt-5">
<h2 class="is-title"> –صيغة التمويل بالسلم </h2>
                                    
                                    <p> قيام المؤسسة بتمويل العميل برأس المال اللازم للإنتاج او الزراعة، على أن يقوم العميل ببيع كمية محددة وموصوفة من محصوله أو انتاجه   للمؤسسة في اجل ووقت معلوم وذلك مقابل التمويل الذي حصل عليه منها.

ومن أهم المجالات التي يعتمد على هذه الصيغة في تمويلها هي تمويلات النشاط الزراعي والصناعي، التمويلات النقدية</p>
                              

                                    </div>


                                    <div class="mt-5">
<h2 class="is-title"> -صيغة التمويل بالإجارة المنتهية بالتمليك </h2>
                                    
                                    <p> قيام المؤسسة بتأجير الأصول المملوكة لها للعميل الذي يرغب في الانتفاع بها لمدة معينة ولقاء أجر معلوم ، وهذا النوع من صيغ التمويل له صورتان</p>
                                <p class="p-color">الاولى :- الإجارة التشغيلية</p>
                                <p>وهي أن تقوم المؤسسة بتأجير الأصل المملوك لها الى العميل الذي يريد الانتفاع منها تشغيليا لمدة معينة يتفق عليها , وفي نهاية هذه المدة تسترد المؤسسة حيازة  الأصل من العميل ،  ويمكنها أن تعيد تأجيره ثانية إلى عميل آخر يرغب في استئجاره والانتفاع به</p>
                                <p class="p-color">الثانية :- الإجارة مع الوعد بالتمليك</p>
                                <p>وهي أن تقوم المؤسسة بتأجير الأصل المملوك لها الى العميل الذي يريد الانتفاع به  -بموجب عقد إيجار –  لمدة معينة يتفق عليها بينهما ،  مع قيام المؤسسة بوعد العميل  بأن تبيعه هذا الأصل في نهاية مدة الإيجار بعقد أخر غير العقد الأول سواء كان عقد هبة أو عقد بيع.

ومن أهم المجالات التي يعتمد على هذه الصيغة في تمويلها هي تمويلات الأصول الثابتة كالسيارات ومكائن الخياطة والآلات الإنتاجية .

</p>

                                    </div>

                                        <div class="mt-5">
                                        <h2 class="is-title"> -صيغة التمويل بالمشاركة</h2>
<p> قيام المؤسسة بالإشتراك مع العميل في مشروع ما سواء بالمال او العمل او بهما معا ، واقتسام ما ينتج عن تشغيل المشروع من ربح او خسارة بمقدار حصة كلا منهما في المشروع ،  وهذا النوع من صيغ التمويل له صورتان

</p>
                                <p class="p-color">الاولى :- الإجارة التشغيلية</p>
                                <p>وفيها تسهم المؤسسة  بجزء من رأس مال مشروع ما، وتكون شريكًا في ملكية هذا المشروع، وفي إدارته والإشراف عليه، وكذا في الربح والخسارة حسب النسب المتفق عليها في عقد المشاركة  وفي هذا النوع يكون لكل طرف من طرفي المشاركة حصة ثابتة في المشروع حتى انتهاء مدة المشروع أو الشراكة، أو انتهاء المدة المتفق عليها في العقد</p>
                                <p class="p-color">الثانية :- الإجارة مع الوعد بالتمليك</p>
                                <p>
وفيها يقوم العميل بشراء حصة المؤسسة تدريجيا للحلول  محلها في ملكية المشروع، وبهذا تتناقص مشاركة المؤسسة  تدريجيا كلما استردت  من العميل جزءا من حصتها  الى أن تنتهي  بتملك العميل للمشروع كاملا.

ومن أهم المجالات التي يعتمد على هذه الصيغة في تمويلها هي تمويلات  شراء الاصول الثابتة وتمويلات  احتياجات رأس المال العامل
</p>

                                        </div>

                                    


                                     <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 text-center ">
                                        <div class="st-pagination">
                                            <!--st-pagination-->
                                            <ul class="pagination">
                                                   

                                            </ul>
                                        </div>
                                        <!--/.st-pagination-->
                                    </div>
                                </div>
                            </div>
                       <div class="col-xl-4 col-lg-4 col-md-12 col-sm-12 col-12">
                                <div class="sidebar-area">
                                    <div class="row">
                                        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                                            <br>
                                        </div>




                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>


@endsection
